/* Localized versions of Info.plist keys */

CFBundleName = "PCLibProj";
CFBundleShortVersionString = "PCLibProj version 0.0.1d1";
CFBundleGetInfoString = "PCLibProj version 0.0.1d1, Copyright (c) 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright (c) 2002 __MyCompanyName__.";
